export const employees = [
    {
     "name": "Сергей Фадеев",
     "job": "Директор по стратегическому управлению выручкой и развитию категории",
     "text": "Работа моей команды делает мир для домашних животных и их родителей лучше. Мы предоставляем им возможность найти разнообразный и подходящий ассортимент в разных каналах продаж по сбалансированным ценам и помогать животным, участвуя в крутейших активациях ",
     "image": "https:\/\/f47c2ce4-9d50-4c81-ab84-5ed11a365349.selstorage.ru\/fadeev.webp"
    },
    {
     "name": "Дарья Маханько",
     "job": "Руководитель отдела по реализации обучающих программ",
     "text": "Я помогаю развивать таланты и раскрывать потенциал команд, которые создают уникальные продукты для миллионов питомцев и их родителей ",
     "image": "https:\/\/f47c2ce4-9d50-4c81-ab84-5ed11a365349.selstorage.ru\/mahanko.webp"
    },
    {
     "name": "Марина Минина",
     "job": "Финансовый бизнес-партнёр",
     "text": "Я помогаю запускать новые продукты для наших питомцев ",
     "image": "https:\/\/f47c2ce4-9d50-4c81-ab84-5ed11a365349.selstorage.ru\/minina.webp"
    },
    {
     "name": "Юлия Прилукова",
     "job": "Руководитель группы по работе с клиентом",
     "text": "Вдохновляясь миссией Mars Pet Nutrition, каждый день я объединяю работу и любовь ",
     "image": "https:\/\/f47c2ce4-9d50-4c81-ab84-5ed11a365349.selstorage.ru\/prilukova.webp"
    },
    {
     "name": "Любовь Ланева",
     "job": "Финансовый директор по продажам и маркетингу",
     "text": "Я помогаю бизнесу принимать правильные решения, обеспечивая устойчивую бизнес-модель и делая наш продукт доступным для всех питомцев ",
     "image": "https:\/\/f47c2ce4-9d50-4c81-ab84-5ed11a365349.selstorage.ru\/laneva.webp"
    },
    {
     "name": "Ольга Рагозина",
     "job": "Старший бренд-менеджер SHEBA®",
     "text": "Я отвечаю за самый роскошный и кулинарный бренд SHEBA® и делаю меню кошек более изысканным и разнообразным, чтобы каждый родитель мог дарить любовь своей кошке каждый день ",
     "image": "https:\/\/f47c2ce4-9d50-4c81-ab84-5ed11a365349.selstorage.ru\/ragozina.webp"
    },
    {
     "name": "Алёна Чушко",
     "job": "Менеджер по интегрированным коммуникациям",
     "text": "Каждый день вместе с партнёрами-ретейлерами и крупным бизнесом я реализую проекты, главная цель которых — лучший мир для питомцев. Вместе мы развиваем pet-friendly культуру, учим ответственному владению домашними животными и помогаем хвостикам, у которых пока нет дома. Я обожаю свою работу и каждый день просыпаюсь с мыслью, что сегодня с моей помощью мир для питомцев станет чуть лучше, чем был вчера ",
     "image": "https:\/\/f47c2ce4-9d50-4c81-ab84-5ed11a365349.selstorage.ru\/chushko.webp"
    },
    {
     "name": "Ольга Киевская",
     "job": "Старший менеджер по исследованию потребителей",
     "text": "Я изучаю потребности родителей домашних питомцев, помогая бизнесу воплощать Миссию в жизнь ",
     "image": "https:\/\/f47c2ce4-9d50-4c81-ab84-5ed11a365349.selstorage.ru\/kievskaya.webp"
    },
    {
     "name": "Валерий Кильдишев",
     "job": "Старший менеджер по работе с национальными ключевыми клиентами",
     "text": "Моя работа помогает родителям питомцев проявлять заботу через здоровое питание, а питомцам — оставаться активными и счастливыми ",
     "image": "https:\/\/f47c2ce4-9d50-4c81-ab84-5ed11a365349.selstorage.ru\/kildishev.webp"
    },
    {
     "name": "Светлана Дешкова",
     "job": "Руководитель отдела по внедрению цифровых решений",
     "text": "Мы создаём цифровое будущее, где забота о домашних питомцах становится ещё проще и приятнее ",
     "image": "https:\/\/f47c2ce4-9d50-4c81-ab84-5ed11a365349.selstorage.ru\/deshkova.webp"
    },
    {
     "name": "Денис Садовой",
     "job": "Руководитель отдела по внедрению цифровых решений",
     "text": "Мы создаём цифровое будущее, где забота о домашних питомцах становится ещё проще и приятнее ",
     "image": "https:\/\/f47c2ce4-9d50-4c81-ab84-5ed11a365349.selstorage.ru\/sadovoy.webp"
    },
    {
     "name": "Татьяна Миколенко",
     "job": "Старший менеджер по работе с национальными ключевыми клиентами",
     "text": "Я делаю мир для питомцев лучше каждый день, гарантируя родителям домашних животных доступность к лучшим кормам для их хвостиков в шаге от дома ",
     "image": "https:\/\/f47c2ce4-9d50-4c81-ab84-5ed11a365349.selstorage.ru\/mikolenko.webp"
    },
    {
     "name": "Янина Закревская",
     "job": "Менеджер по работе с национальными ключевыми клиентами",
     "text": "Я делаю заботу о питомцах удобнее и доступнее ",
     "image": "https:\/\/f47c2ce4-9d50-4c81-ab84-5ed11a365349.selstorage.ru\/zakrevskaya.webp"
    },
    {
     "name": "Мария Данилова",
     "job": "Менеджер по работе с национальными ключевыми клиентами",
     "text": "В своей работе я вместе с партнёрами реализую образовательно-развлекательные проекты, которые помогают узнавать, как комфортно проводить время с собакой в общественных местах, как можно путешествовать и работать вместе ",
     "image": "https:\/\/f47c2ce4-9d50-4c81-ab84-5ed11a365349.selstorage.ru\/danilova.webp"
    },
    {
     "name": "Дарья Ромашкина",
     "job": "Стажёр",
     "text": "Более года я работаю с благотворительными отгрузками и волонтёрскими выездами. Благодаря моей работе хвостики остаются сытыми, приютам удаётся высвободить средства на лечение, стерилизацию и ремонт вольеров, а всё больше коллег вовлекаются в процесс социализации животных из приютов ",
     "image": "https:\/\/f47c2ce4-9d50-4c81-ab84-5ed11a365349.selstorage.ru\/romashkina.webp"
    },
    {
     "name": "Анна Пухтинская",
     "job": "Бренд-менеджер WHISKAS® Dry",
     "text": "При принятии любых решений ориентируюсь на потребности пет-перентов и их питомцев ",
     "image": "https:\/\/f47c2ce4-9d50-4c81-ab84-5ed11a365349.selstorage.ru\/pukhtinskaya.webp"
    },
    {
     "name": "Юлия Белоус",
     "job": "Руководитель по внешним коммуникациям",
     "text": "Я хочу, чтобы как можно больше людей узнавало о том, как правильно относиться к питомцам, как их кормить, как за ними ухаживать, как им помогать. Моя команда передаёт эти знания через журналистов, через партнёров, через нашу службу заботы. И мы надеемся, что от этого жизнь питомцев становится ещё лучше ",
     "image": "https:\/\/f47c2ce4-9d50-4c81-ab84-5ed11a365349.selstorage.ru\/belous.webp"
    },
    {
     "name": "Татьяна Зверева",
     "job": "Директор по корпоративным отношениям",
     "text": "Я горжусь тем, что каждый день на своей работе я могу конкретными делами улучшать мир для питомцев: объединять волонтёров, направлять донирования корма для животных в приюты, менять стандарты приютов и учить детей и взрослых ответственному отношению к животным. Невероятное счастье, когда твоё ДНК совпадает с ДНК компании на 100% ",
     "image": "https:\/\/f47c2ce4-9d50-4c81-ab84-5ed11a365349.selstorage.ru\/zvereva.webp"
    },
    {
     "name": "Наталья Котюк",
     "job": "Менеджер по развитию категории",
     "text": "Я делаю так, чтобы забота о питомцах начиналась прямо у полки магазина ",
     "image": "https:\/\/f47c2ce4-9d50-4c81-ab84-5ed11a365349.selstorage.ru\/kotyuk.webp"
    },
    {
     "name": "Ксения Шустрова",
     "job": "Старший P&O бизнес-партнёр",
     "text": "Я помогаю сотрудникам расти и развиваться внутри нашей компании, чтобы они смогли сделать мир для домашних животных лучше ",
     "image": "https:\/\/f47c2ce4-9d50-4c81-ab84-5ed11a365349.selstorage.ru\/shustrova.webp"
    },
    {
     "name": "Наталья Сохнышева",
     "job": "Менеджер по повышению результативности отдела продаж",
     "text": "Помогаю на максимальной скорости доставлять радость от новых продуктов для любимых питомцев ",
     "image": "https:\/\/f47c2ce4-9d50-4c81-ab84-5ed11a365349.selstorage.ru\/sokhnysheva.webp"
    },
    {
     "name": "Дарья Палицына",
     "job": "Директор по информационным технологиям",
     "text": "От сырья до счастливого хвостика — на цифровой скорости! ",
     "image": "https:\/\/f47c2ce4-9d50-4c81-ab84-5ed11a365349.selstorage.ru\/palitsyna.webp"
    },
    {
     "name": "Дмитрий Андриенко",
     "job": "Бренд-менеджер PEDIGREE®",
     "text": "Мне очень повезло работать с брендом PEDIGREE® с большой и важной миссией — сделать так, чтобы у каждой собаки был тёплый дом и любящая семья. Она отражается во всём, что мы делаем. Только за последний год мы запустили специальный продукт для приютов, вместе с фондом  Ника  провели 7 фестивалей  Woof  и пожертвовали более 1.6 килотонн корма PEDIGREE® ",
     "image": "https:\/\/f47c2ce4-9d50-4c81-ab84-5ed11a365349.selstorage.ru\/andrienko.webp"
    },
    {
     "name": "Андрей Пискунов",
     "job": "Руководитель регионального отдела продаж",
     "text": "Моя работа помогает родителям питомцев делать правильный выбор у полки ",
     "image": "https:\/\/f47c2ce4-9d50-4c81-ab84-5ed11a365349.selstorage.ru\/piskunov_a.webp"
    },
    {
     "name": "Ирина Трохан",
     "job": "Региональный финансовый контролёр",
     "text": "Эффективные финансовые контроли дают нам уверенность в достижении поставленных целей и нашей миссии сделать мир для питомцев лучше ",
     "image": "https:\/\/f47c2ce4-9d50-4c81-ab84-5ed11a365349.selstorage.ru\/trokhan.webp"
    },
    {
     "name": "Екатерина Ануфриева",
     "job": "Специалист по управлению новыми запусками",
     "text": "Я дарю питомцам любовь, уважение и заботу ",
     "image": "https:\/\/f47c2ce4-9d50-4c81-ab84-5ed11a365349.selstorage.ru\/anufrieva.webp"
    },
    {
     "name": "Руслан Камалов",
     "job": "Программист службы по ремонту и модернизации оборудования",
     "text": "Моя работа — это гарантия того, что производство работает без сбоев, а питомцы получают питание, которое укрепляет их здоровье и дарит энергию для счастливых моментов с их родителями ",
     "image": "https:\/\/f47c2ce4-9d50-4c81-ab84-5ed11a365349.selstorage.ru\/kamalov.webp"
    },
    {
     "name": "Мария Синеглазова",
     "job": "Координатор систем управления производством",
     "text": "Я и мои коллеги ищем способы сократить потери и увеличить объёмы производства самого лучшего корма, делая мир для питомцев лучше ",
     "image": "https:\/\/f47c2ce4-9d50-4c81-ab84-5ed11a365349.selstorage.ru\/sineglazova.webp"
    },
    {
     "name": "Илья Оргеткин",
     "job": "Начальник смены",
     "text": "Максимизация выпуска готового продукта поможет охватить большее количество домашних питомцев ",
     "image": "https:\/\/f47c2ce4-9d50-4c81-ab84-5ed11a365349.selstorage.ru\/orgetkin.webp"
    },
    {
     "name": "Сергей Пантелеев",
     "job": "Менеджер по постоянным улучшениям",
     "text": "Я и моя команда непрерывно улучшаем производственные процессы, чтобы у наших питомцев был всегда самый вкусный и полезный корм ",
     "image": "https:\/\/f47c2ce4-9d50-4c81-ab84-5ed11a365349.selstorage.ru\/panteleev.webp"
    },
    {
     "name": "Ирина Мягкова",
     "job": "Начальник смены Центра изучения питания домашних животных",
     "text": "Мы проводим тестирование наших рационов и уверены, что производим только самое вкусное и полезное питание для миллионов кошек и собак ",
     "image": "https:\/\/f47c2ce4-9d50-4c81-ab84-5ed11a365349.selstorage.ru\/myagkova.webp"
    },
    {
     "name": "Дмитрий Симоновский",
     "job": "Начальник производства",
     "text": "Мы производим тот самый полнорационный сбалансированный корм, который наполняет энергией и позитивными эмоциями наших питомцев ",
     "image": "https:\/\/f47c2ce4-9d50-4c81-ab84-5ed11a365349.selstorage.ru\/simonovskiy.webp"
    },
    {
     "name": "Александр Кирпичников",
     "job": "Специалист по охране труда и безопасности",
     "text": "Я обеспечиваю контроль за доступом на фабрику, тем самым предотвращаю несанкционированное проникновение и вмешательство в производство наших полезных и вкусных продуктов ",
     "image": "https:\/\/f47c2ce4-9d50-4c81-ab84-5ed11a365349.selstorage.ru\/kirpichnikov.webp"
    },
    {
     "name": "Сергей Аболтинш",
     "job": "Сменный техник инженерных сетей",
     "text": "Мы — это то, что делаем лучше всего! ",
     "image": "https:\/\/f47c2ce4-9d50-4c81-ab84-5ed11a365349.selstorage.ru\/aboltinsh.webp"
    },
    {
     "name": "Антон Николаев",
     "job": "Ключевой пользователь систем проекта «Атлас»",
     "text": "Каждый день я помогаю эффективнее создавать продукт, что обеспечивает благополучие нашим питомцам ",
     "image": "https:\/\/f47c2ce4-9d50-4c81-ab84-5ed11a365349.selstorage.ru\/nikolaev.webp"
    },
    {
     "name": "Александр Пискунов",
     "job": "Лаборант Центра изучения питания домашних животных",
     "text": "Моя работа — дарить питомцам лучшее, окружая той же заботой и вниманием, как самого близкого, чтобы каждый чувствовал себя по-настоящему любимым ",
     "image": "https:\/\/f47c2ce4-9d50-4c81-ab84-5ed11a365349.selstorage.ru\/piskunov_al.webp"
    },
    {
     "name": "Алевтина Латыпова",
     "job": "Начальник смены Центра изучения питания домашних животных",
     "text": "Каждый день мы не просто делаем корм для домашних животных лучше — мы создаём источник здоровья и радости для каждого питомца ",
     "image": "https:\/\/f47c2ce4-9d50-4c81-ab84-5ed11a365349.selstorage.ru\/latypova.webp"
    },
    {
     "name": "Юлия Спиридонова",
     "job": "Старший техник по уходу и тестированию",
     "text": "Моя работа делает мир лучше для животных, потому что я ежедневно забочусь об их здоровье, комфорте и эмоциональном благополучии. Через качественный уход и внимание я помогаю питомцам жить дольше, чувствовать себя в безопасности и быть любимыми ",
     "image": "https:\/\/f47c2ce4-9d50-4c81-ab84-5ed11a365349.selstorage.ru\/spiridonova.webp"
    },
    {
     "name": "Дмитрий Бондарь",
     "job": "Лидер по внедрению программы совершенствования производства",
     "text": "Улучшая производственные процессы, мы улучшаем качество нашей продукции, тем самым обеспечивая вкуснейшими лакомствами наших питомцев ",
     "image": "https:\/\/f47c2ce4-9d50-4c81-ab84-5ed11a365349.selstorage.ru\/bondar.webp"
    },
    {
     "name": "Марина Храмышкина",
     "job": "Ветеринарный фельдшер",
     "text": "Каждое моё действие — это вклад в фундамент более ответственного и внимательного отношения к здоровью питомцев. Я — голос тех, кто не может сказать словами ",
     "image": "https:\/\/f47c2ce4-9d50-4c81-ab84-5ed11a365349.selstorage.ru\/khramyshkina.webp"
    },
    {
     "name": "Юлия Шибаева",
     "job": "Специалист по уходу и тестированию",
     "text": "Я наблюдаю и учусь понимать животных, чтобы сделать для них мир лучше ",
     "image": "https:\/\/f47c2ce4-9d50-4c81-ab84-5ed11a365349.selstorage.ru\/shibaeva.webp"
    },
    {
     "name": "Денис Мердюков",
     "job": "Старший техник по уходу и тестированию",
     "text": "Наши питомцы живут с нами совсем недолго, и большую часть этого времени они проводят в ожидании нашего возвращения домой. Удивительно, сколько любви и смеха они привносят в нашу жизнь, и как сильно мы сближаемся благодаря им ",
     "image": "https:\/\/f47c2ce4-9d50-4c81-ab84-5ed11a365349.selstorage.ru\/merdyukov.webp"
    },
    {
     "name": "Наталья Туманова",
     "job": "Операционный менеджер аналитической лаборатории",
     "text": "Я, ты, он, она — вместе целая семья! Моя работа — это гарантия безопасности и качества наших продуктов для каждой семьи и их питомцев, с любовью и заботой ",
     "image": "https:\/\/f47c2ce4-9d50-4c81-ab84-5ed11a365349.selstorage.ru\/tumanova.webp"
    },
    {
     "name": "Сергей Ильин",
     "job": "Региональный инженер проекта",
     "text": "За счёт поддержки технологии и совершенствования условий труда сотрудников мы создаём лучшие угощения для домашних питомцев ",
     "image": "https:\/\/f47c2ce4-9d50-4c81-ab84-5ed11a365349.selstorage.ru\/ilin.webp"
    },
    {
     "name": "Лариса Чувина",
     "job": "Специалист по планированию производства",
     "text": "Составляя планы для производства готовой продукции, я помогаю конечным потребителям вовремя получать самые лучшие угощения для животных ",
     "image": "https:\/\/f47c2ce4-9d50-4c81-ab84-5ed11a365349.selstorage.ru\/chuvina.webp"
    },
    {
     "name": "Константин Оржебовский",
     "job": "Главный инженер",
     "text": "Я инженер, я строю фабрики компании Mars, на которых наши сотрудники производят прекрасные и вкусные корма для наших питомцев, в том числе и для моей Рокси ",
     "image": "https:\/\/f47c2ce4-9d50-4c81-ab84-5ed11a365349.selstorage.ru\/orzhebovskiy.webp"
    },
    {
     "name": "Павел Лезжов",
     "job": "Главный инженер фабрики",
     "text": "Мы обеспечиваем орудия труда, чтобы делать еду для собак и кошек ",
     "image": "https:\/\/f47c2ce4-9d50-4c81-ab84-5ed11a365349.selstorage.ru\/lezhov.webp"
    },
    {
     "name": "Олег Стариков",
     "job": "Начальник участка",
     "text": "От тщательного отбора сырья с „Честным знаком“ до вашей миски — я гарантирую, что каждая гранула наполнена заботой о здоровье вашего питомца ",
     "image": "https:\/\/f47c2ce4-9d50-4c81-ab84-5ed11a365349.selstorage.ru\/starikov.webp"
    },
    {
     "name": "Дина Гурбенко",
     "job": "Сменный техник очистных сооружений",
     "text": "Никогда, никогда не бойтесь поступать правильно, особенно если на кону благополучие человека или животного. Наказания, которые назначает общество, ничтожны по сравнению с ранами, которые мы наносим своей душе, когда отводим взгляд ",
     "image": "https:\/\/f47c2ce4-9d50-4c81-ab84-5ed11a365349.selstorage.ru\/gurbenko.webp"
    },
    {
     "name": "Дмитрий Стрелов",
     "job": "Эксперт по постоянным улучшениям",
     "text": "Я улучшаю производственные процессы для создания качественных и безопасных кормов для домашних животных, что способствует их здоровью и счастью ",
     "image": "https:\/\/f47c2ce4-9d50-4c81-ab84-5ed11a365349.selstorage.ru\/strelov.webp"
    },
    {
     "name": "Сергей Ребреев",
     "job": "Инженер по эксплуатации очистных сооружений",
     "text": "Я контролирую качество сточной воды и сохраняю природу ",
     "image": "https:\/\/f47c2ce4-9d50-4c81-ab84-5ed11a365349.selstorage.ru\/rebreev.webp"
    },
    {
     "name": "Антон Рукавицын",
     "job": "Координатор систем управления производством",
     "text": "Развиваю волонтёрское движение на нашей фабрике ",
     "image": "https:\/\/f47c2ce4-9d50-4c81-ab84-5ed11a365349.selstorage.ru\/rukavitsin.webp"
    },
    {
     "name": "Виктор Шапошников",
     "job": "Инженер-механик",
     "text": "Моя работа способствует созданию безопасных и комфортных условий, чтобы каждый питомец мог почувствовать любовь и заботу ",
     "image": "https:\/\/f47c2ce4-9d50-4c81-ab84-5ed11a365349.selstorage.ru\/shaposhnikov.webp"
    },
    {
     "name": "Денис Морозов",
     "job": "Инженер отдела долгосрочного стратегического развития",
     "text": "Разрабатывая финансово-экономические модели, я помогаю создавать более качественные и доступные корма для потребителя ",
     "image": "https:\/\/f47c2ce4-9d50-4c81-ab84-5ed11a365349.selstorage.ru\/morozov.webp"
    },
    {
     "name": "Екатерина Степаненко",
     "job": "Специалист склада",
     "text": "Моя работа обеспечивает качественное питание питомцев и развитие ответственного отношения к животным ",
     "image": "https:\/\/f47c2ce4-9d50-4c81-ab84-5ed11a365349.selstorage.ru\/stepanenko.webp"
    },
    {
     "name": "Наталья Ворфоломеева",
     "job": "Менеджер по качеству и пищевой безопасности и поддержке технологических процессов фабрики",
     "text": "Качество – всегда, качество – во всем! ",
     "image": "https:\/\/f47c2ce4-9d50-4c81-ab84-5ed11a365349.selstorage.ru\/vorfolameeva.webp"
    },
    {
     "name": "Андрей Постников",
     "job": "Инженер по ремонту и модернизации энергетического оборудования фабрики",
     "text": "Я модернизирую оборудование, которое производит лучший продукт для домашних питомцев в мире, и этим делаю мир для домашних животных лучше ",
     "image": "https:\/\/f47c2ce4-9d50-4c81-ab84-5ed11a365349.selstorage.ru\/postnikov.webp"
    },
    {
     "name": "Василий Крат",
     "job": "Техник по организации планирования технических обслуживаний и ремонтов",
     "text": "Я слежу за своевременностью обслуживания завода и делаю мир для питомцев лучше ",
     "image": "https:\/\/f47c2ce4-9d50-4c81-ab84-5ed11a365349.selstorage.ru\/krat.webp"
    },
    {
     "name": "Сергей Швырев",
     "job": "Руководитель рынка Беларусь",
     "text": "Любовь и заботу не передать словами. Мои близкие, знакомые и партнёры видят проявление этих чувств к питомцам в нашей работе каждый день, вдохновляются, становятся ответственнее, вносят и свой вклад в эту миссию ",
     "image": "https:\/\/f47c2ce4-9d50-4c81-ab84-5ed11a365349.selstorage.ru\/shvyrev.webp"
    },
    {
     "name": "Наталья Базылёва",
     "job": "Менеджер по работе с ключевыми клиентами",
     "text": "С любовью и профессионализмом формирую будущее для домашних животных: через доступность продукта для родителей домашних питомцев и поддержку благотворительных инициатив ",
     "image": "https:\/\/f47c2ce4-9d50-4c81-ab84-5ed11a365349.selstorage.ru\/bazyleva.webp"
    },
    {
     "name": "Ирина Бондаренко",
     "job": "Специалист по работе с территорией",
     "text": "Питомцы учат нас доброте, чуткости и благодарности, и поэтому самое малое, что мы можем сделать — заботиться, баловать лакомствами и проводить время вместе ",
     "image": "https:\/\/f47c2ce4-9d50-4c81-ab84-5ed11a365349.selstorage.ru\/bondarenko.webp"
    },
    {
     "name": "Андрей Кириллов",
     "job": "Главный инженер фабрики",
     "text": "Надёжная работа фабрики — гарантия того, что наши питомцы получат своё питание на ежедневной основе ",
     "image": "https:\/\/f47c2ce4-9d50-4c81-ab84-5ed11a365349.selstorage.ru\/kirillov.webp"
    },
    {
     "name": "Эдуард Пелюшенко",
     "job": "Специалист",
     "text": "Самое ясное и важное в моей работе — выполнять работу качественно, а наши питомцы оценят её хорошим аппетитом ",
     "image": "https:\/\/f47c2ce4-9d50-4c81-ab84-5ed11a365349.selstorage.ru\/pelyushenko.webp"
    },
    {
     "name": "Герман Пайвин",
     "job": "Ведущий специалист",
     "text": "Работая в Mars, я создаю продукты, которые помогают заботиться о здоровье и благополучии питомцев, приближаясь каждый день к нашей общей цели — сделать мир для питомцев лучше ",
     "image": "https:\/\/f47c2ce4-9d50-4c81-ab84-5ed11a365349.selstorage.ru\/payvin.webp"
    },
    {
     "name": "Павел Дятлов",
     "job": "Сменный техник очистных сооружений",
     "text": "Чтобы сделать мир для питомцев лучше, необходимо обеспечить бесперебойную работу оборудования ",
     "image": "https:\/\/f47c2ce4-9d50-4c81-ab84-5ed11a365349.selstorage.ru\/dyatlov.webp"
    },
    {
     "name": "Алексей Мочалин",
     "job": "Начальник смены",
     "text": "В каждую упаковку корма просто вкладываю частичку себя! ",
     "image": "https:\/\/f47c2ce4-9d50-4c81-ab84-5ed11a365349.selstorage.ru\/mochalin.webp"
    },
    {
     "name": "Вадим Бочкарёв",
     "job": "Инженер фабрики по производству кормов для домашних животных",
     "text": "Кто кормит голодное животное, тот питает свою собственную душу ",
     "image": "https:\/\/f47c2ce4-9d50-4c81-ab84-5ed11a365349.selstorage.ru\/bochkarev.webp"
    },
    {
     "name": "Александр Лысиков",
     "job": "Супервайзер склада готовой продукции",
     "text": "Благодаря надёжной логистике наш бизнес может быстрее выводить на рынок инновационные продукты, тем самым создавая лучший мир для питомцев ",
     "image": "https:\/\/f47c2ce4-9d50-4c81-ab84-5ed11a365349.selstorage.ru\/lysikov.webp"
    },
    {
     "name": "... Марчинков",
     "job": "Специалист участка ТТ-9",
     "text": "Мы любим то, что делаем, и делаем то, что любим! ",
     "image": "https:\/\/f47c2ce4-9d50-4c81-ab84-5ed11a365349.selstorage.ru\/marchinkov.webp"
    }
   ]