import logo1 from '../images/projects/training.webp';
import logo2 from '../images/projects/petsparentclub.webp';
import logo3 from '../images/projects/logo3.webp';
import logo4 from '../images/projects/logo4.svg';
import logo5 from '../images/projects/logo5.webp';
import logo6 from '../images/projects/logo6.webp';
import logo7 from '../images/projects/logo7.webp';
import logo8 from '../images/projects/logo8.webp';
import logo9 from '../images/projects/logo9.webp';
import logo10 from '../images/projects/logo10.svg';
import logo11 from '../images/projects/logo11.webp';
import logo12 from '../images/projects/logo15.webp';
import logos1 from '../images/projects/logos1.jpg';
import logos2 from '../images/projects/logos2.svg';


export const projects = [
    {
        title: 'для сотрудников',
        logos: [
            {
                image: logo1,
                title: 'Тренинг A Better World for Pets',
                text: ['Уже 15 лет мы погружаем сотрудников в мир кошек и собак, кормов и сервисов для домашних животных.', 'Тренинг не только дает необходимые знания, но и помогает каждому осознать свою личную роль в том, чтобы делать мир для питомцев лучше.']
            },
            {
                image: logo2,
                title: 'Pet Parents Club',
                text: ['В 2023 году мы создали Pet Parents Club, чтобы помочь сотрудникам быть по-настоящему заботливыми родителями питомцев!', 'Сегодня это сообщество для всех сотрудников Mars с 1500+ участников 2000 питомцами, где мы ценим уникальный опыт каждого, предлагаем о нем говорить и делиться с другими под чутким сопровождением экспертов.']
            }
        ]

    },
    {
        title: 'для партнеров',
        logos: [
            { image: logos1, title: 'Trade', text: ['Мы обучаем наших партнеров-ритейлеров, а также их покупателей грамотному зооволонтерству, ответственному и осознанному владению питомцами, а также популяризируем вместе с ними pet-friendly культуру. Важный стрим в работе с партнерами – экологические проекты, направленные на бережное отношение к природе и защиту водных ресурсов.'] },
            { image: logos2, title: 'Business', text: ['Мы обучаем наших партнеров-ритейлеров, а также их покупателей грамотному зооволонтерству, ответственному и осознанному владению питомцами, а также популяризируем вместе с ними pet-friendly культуру. Важный стрим в работе с партнерами – экологические проекты, направленные на бережное отношение к природе и защиту водных ресурсов.'] },

            { image: logo3, title: 'ПМЭФ', text: ['В 2020, 2024 и 2025 годах мы провели сессии, посвященные обсуждению ответственного отношения к питомцам и помощи бездомным животным на Петербургском международном экономическом форуме'] },
            { image: logo4, title: 'Благотворительный фонд НИКА', text: ['Ника оказывает помощь бездомным животным с 2011 года. Вместе с фондом мы ведем образовательные проекты в области работы с бездомными животными, проводим мероприятия для сотрудников приютов и волонтеров, разрабатываем стандарт приютов и «котокомнат» в РФ, а также помогаем в пристройстве животных.'] }
        ]
    },
    {
        title: 'для профессионалов',
        logos: [
            { image: logo5, title: 'Ассоциация Практикующих Ветеринарных Врачей', text: ['Уже более 25 лет мы являемся официальным партнером Ассоциации Практикующих Ветеринарных Врачей.', 'За эти годы вместе мы провели большое количество образовательных мероприятий для ветврачей. Это партнерство позволяет нам популяризировать правильные подходы к кормлению питомцев и выстраивать доверие к нашим продуктам!']},
            { image: logo6, title: 'Национальная Ассоциация Медицины Кошек', text: ['Это сообщество, созданное командой практикующих ветеринарных врачей для популяризации культуры особого, заботливого отношения к кошкам.', 'Вместе с Ассоциацией мы проводим образовательную программу CAT FRIENDLY – С ЛЮБОВЬЮ К КОШКАМ для 6000+ тысяч ветврачей и студентов и учим родителей кошек вести себя правильно со своими питомцами.'] },
            { image: logo7, title: 'Национальный Ветеринарный Стоматологический Союз', text: ['Объединение специалистов в области ветеринарной стоматологии и наш надежный партнер в развитии важного элемента благополучия питомцев — здоровья ротовой полости.', 'Большинство родителей собак и кошек не знают о том, как правильно заботиться о здоровье зубов питомцев, и мы вместе с Союзом ведем большую просветительскую работу в этом направлении!']},
            { image: logo8, title: 'Российская Кинологическая Федерация', text: ['РКФ — лидер российской кинологии, объединяющий более 5,5 миллионов родителей собак по всей стране, и наш многолетний партнер!', 'Вместе с РКФ мы ведем просветительские проекты в области благополучия собак.'] }
        ]
    },
    {
        title: 'для детей',
        logos: [
            { image: logo9, title: 'Школа кинолога ', text: ['Мы запустили «Школу кинолога» совместно с РКФ и программой Мэра Москвы «Мой район». Школа кинолога» — это программа для детей, подростков и их родителей, которая научит понимать собак, ухаживать за ними, дрессировать. Обучающий курс «Школа кинолога» делится на онлайн и офлайн части.']},
            { image: logo10, title: 'Онлайн-курс «Кот, собака, два хвоста»', text: ['Курс создан при участии специалистов Центра изучения питания и благополучия животных — кинологов, фелинологов и ветеринарных врачей и подготовлен командой онлайн-школы «Фоксфорд», которая уже 16 лет помогает детям учиться с удовольствием. Короткие ролики, интерактивные задания, подарки после прохождения — все для того, чтобы ребенку было интересно и полезно! ']},
            { image: logo11, title: 'Игротеки «Ветеринарная клиника» и занятия «1 Аф. КЛАССно о собаках»', text: ['Совместно с «Кидбургом» мы предлагаем детям узнать больше о профессии ветеринарного врача в игровой форме, попробовать себя в роли заботливого доктора и научиться правильно ухаживать за питомцами в игротеке «Ветеринарная клиника». А занятия «1 Аф. КЛАССно о собаках» помогут взрослым понять, готов ли их ребенок завести собаку, и научить юных участников ответственному отношению к питомцам.']}
        ]
    },
    {
        title: 'наши исследования',
        logos: [
            { image: logo12, title: 'Наши исследования', text: ['В 2014 году мы провели первую перепись домашних животных и их родителей в России. Это уникальное исследование для нашей страны, которое мы проводим с тех пор каждые 3 года. А в 2024 году мы разработали уникальную методологию и провели перепись бездомных кошек и собак в России. Эти исследования предоставляют уникальные данные для индустрии кормов и товаров для питомцев, ритейлеров и ветеринарного сообщества и помогают решать проблему бездомности животных в стране.']}]
    },
]